Repository: zukhr1dd1nov/my_cinema
Catalog: locales/*/LC_MESSAGES/django.po
Languages: uz

source: Введите реальный номер!
uz: Iltimos, haqiqiy raqamni kiriting!

source: Администрация
uz: Ma'muriyat

source: Отдел маркетинга
uz: Marketing bo'limi

source: Жалобы и предложения
uz: Shikoyat va takliflar

source: Отдел бухгалтерии
uz: Buxgalteriya bo'limi

source: Отдел безопасности
uz: Xavfsizlik boshqarmasi

source: Отдел чистоты
uz: Poklik bo'limi

source: Главный
uz: Asosiy

source: О нас
uz: Biz haqimizda

source: Контакты
uz: Kontaktlar

source: Расписание
uz: Jadval

source: Фильмы
uz: Filmlar

source: Обратная связь
uz: Qayta aloqa

source: Cinema.uz - одна из самых лучших кинотеартов в Узбекистане. главный концертный зал Узбекистана. Был построен в 1980 году в Ташкенте по проекту архитектора Евгения Розанова для проведения концертов и праздничных мероприятий. В концертном зале также проводятся официальные церемонии во время визитов представителей иностранных государств .главный концертный зал Узбекистана. Был построен в 1980 году в Ташкенте по проекту архитектора Евгения Розанова для проведения концертов и праздничных мероприятий. В концертном зале также проводятся официальные церемонии во время визитов представителей иностранных государств
uz: Cinema.uz – O‘zbekistondagi eng yaxshi kinoteatrlardan biri. O'zbekistonning asosiy konsert zali. U 1980 yilda Toshkentda arxitektor Yevgeniy Rozanov tomonidan konsertlar va bayram tadbirlari uchun qurilgan. Xorijiy davlatlar vakillari tashrifi chog‘ida ham rasmiy tantanalar konsert zalida bo‘lib o‘tadi.O‘zbekiston bosh konsert zali. U 1980 yilda Toshkentda arxitektor Yevgeniy Rozanov tomonidan konsertlar va bayram tadbirlari uchun qurilgan. Konsert zalida xorijiy davlatlar vakillari tashrifi chog‘ida ham rasmiy marosimlar o‘tkaziladi

source: Эта книга адресована всем, кто изучает русский язык. Но состоит она не из правил, упражнений и учебных текстов. Для этого созданы другие замечательные учебники. У этой книги совсем иная задача. Она поможет вам научиться не только разговаривать, но и размышлять по-русски. Книга, которую вы держите в руках, составлена из афоризмов и размышлений великих мыслителей, писателей, поэтов, философов и общественных деятелей различных эпох. Их мысли - о тех вопросах, которые не перестают волновать человечество. Вы можете соглашаться или не соглашаться с тем, что прочитаете в этой книге.
uz: Ushbu kitob rus tilini o'rganayotgan har bir kishi uchun mo'ljallangan. Lekin u qoidalar, mashqlar va tarbiyaviy matnlardan iborat emas. Buning uchun boshqa ajoyib darsliklar mavjud. Bu kitob juda boshqacha maqsadni ko'zlaydi. Bu rus tilida nafaqat gapirishni, balki fikrlashni ham o'rganishga yordam beradi. Qo‘lingizda ushlab turgan kitob turli davrlarda yashab o‘tgan buyuk mutafakkir, yozuvchi, shoir, faylasuf va jamoat arboblarining aforizmlari va mulohazalaridan iborat. Ularning fikrlari insoniyatni hayajonga solishdan to'xtamaydigan masalalar haqida. Siz ushbu kitobda o'qiganlaringiz bilan rozi yoki qo'shilmasligingiz mumkin.

source: Имя
uz: Ism

source: Фамилия
uz: Familiya

source: Номер
uz: Nomer

source: Выберите отдел
uz: Bo'limni tanlang

source: Текст
uz: Tekst

source: Общая информация
uz: Umumiy malumotlar

source: Более 300 мест
uz: 300 ortiq joylar

source: Успокаивающий интерьер
uz: TInchlantiradigan interyer

source: Приемлемая цена
uz: Qabul qilinadigan narx

source: Единственный в мире
uz: Dunyoda yagona

source: Незабываемый
uz: Unutilmas

source: Современный
uz: Zamonaviy

source: Наше местоположение
uz: Bizning joylashuvimiz

source: Расписание Кинотеатра
uz: Kinoteatrning jadvali

source: Ведите дату в которой вы хотите прийти к нам
uz: Bizga tashrif buyurishni xohlagan sanani kiriting

source: Выберите фильм
uz: Filmni tanlang

source: Ок
uz: Ok

source: Название Фильма
uz: Filmning nomi

source: Дата
uz: Sana

source: Время
uz: Vaqt

source: Цена
uz: Narx

source: фильмы
uz: filmlar

source: Фильмы — страшные, смешные, драматические, романические — заставляют нас переживать целый спектр эмоций. Множество фильмов — множество впечатлений!
uz: Filmlar - qo'rqinchli, kulgili, dramatik, romantik - bizni butun his-tuyg'ularni boshdan kechirishga majbur qiladi. Ko'p filmlar - ko'p taassurotlar!

source: В этой категории нет фильмов
uz: Bu turkumda filmlar yoʻq
